Repository: osilvay/logbook
Catalog: LogBookCritics/Locale/*.po
Languages: es

source: Test message
es: Mensaje de prueba

source: Critics
es: Críticos

source: Critics settings
es: Configuración de criticos

source: Tracking
es: Seguimiento

source: Enable tracking
es: Habilitar seguimiento

source: Toggle tracking hits and heals.
es: Alterna el seguimiento de daños y sanaciones.

source: Unlock text frame
es: Desbloquear marco de texto

source: Toggle text frame lock.
es: Alterna el bloqueo del marco de texto.

source: Tracking heals
es: Seguimiento de sanaciones

source: Toggle tracking heals.
es: Alterna el seguimiento de sanaciones.

source: Tracking hits
es: Seguimiento de daños

source: Toggle tracking hits.
es: Alterna el seguimiento de daños.

source: Tracking attacks
es: Seguimientos de golpes blancos

source: Toggle tracking attacks.
es: Alterna el seguimiento de golpes blancos.

source: Tracking groups
es: Grupos de seguimiento

source: Healings
es: Sanaciones

source: Normal heals
es: Sanaciones normales

source: Toggle tracking normal heals.
es: Alterna el seguimiento de sanaciones normales.

source: Change color of normal heals text.
es: Cambia el color de texto de las sanaciones normales.

source: Critical heals
es: Sanaciones críticas

source: Toggle tracking critical heals.
es: Alterna el seguimiento de las sanaciones críticas.

source: Change color of critical heals text.
es: Cambia el color de texto de las sanaciones críticas.

source: Highest values
es: Valores más altos

source: Toggle traking highest healing values.
es: Alternar el seguimiento de los valores de sanación más altos.

source: Change color of highest healing values.
es: Cambia el color de los valores más altos de sanación.

source: Lowest values
es: Valores más bajos

source: Toggle traking lowest healing values.
es: Alterna el seguimiento de los valores de sanación mas bajos.

source: Change color of lowest healing values.
es: Cambia el color de los valores más bajos de sanación.

source: Harmful
es: Dañinos

source: Normal damage
es: Daño normal

source: Toggle tracking normal damage.
es: Alterna el seguimiento de daño normal.

source: Change color of normal damage text.
es: Cambia el color de texto del daño normal.

source: Critical damage
es: Daño crítico

source: Toggle tracking critical damage.
es: Alterna el seguimiento de daño crítico.

source: Change color of critical damage text.
es: Cambiar el color del texto de daño crítico.

source: Toggle traking highest damage values.
es: Alterna el seguimiento de los valores de daño más altos.

source: Change color of highest damage values.
es: Cambia el color de los valores de daño más altos.

source: Toggle traking lowest damage values.
es: Alterna el seguimiento de los valores de daño más bajos.

source: Change color of lowest damage values.
es: Cambia el color de los valores de daño más bajos.

source: White hits
es: Golpes blancos

source: Normal white hits
es: Golpes blancos normales

source: Toggle tracking normal white hits.
es: Alterna el seguimiento de los golpes blancos normales.

source: Change color of normal white hits text.
es: Cambia el color de texto de los golpes blancos normales.

source: Critical white hits
es: Golpes blancos críticos

source: Toggle tracking critical white hits.
es: Alterna el seguimiento de los golpes blancos críticos.

source: Change color of critical white hits text.
es: Cambia el color de texto de los golpes blancos críticos.

source: Toggle traking highest white hits values.
es: Alterna el seguimiento de los valores de golpes blancos más altos.

source: Change color of highest white hits values.
es: Cambia el color de los valores de golpes blancos más altos.

source: Toggle traking lowest white hits values.
es: Alterna el seguimiento de los valores de golpes blancos más bajos.

source: Change color of lowest white hits values.
es: Cambia el color de los valores de golpes blancos más bajos.

source: Hit:
es: Daño normal:

source: Hit crit.:
es: Daño crítico:

source: Heal:
es: Sanación:

source: Heal crit.:
es: Sanación crítica:

source: Level
es: Nivel

source: Tracking of
es: Seguimiento de

source: Tracking critics initialized
es: Seguimiento de críticos inicializado

source: Attack
es: Atacar

source: New |c%shighest|r and |c%slowest|r critical hit:
es: Nuevo daño crítico |c%smás alto|r y |c%smás bajo|r:

source: New |c%shighest|r critical hit:
es: Nuevo daño crítico |c%smás alto|r:

source: New |c%slowest|r critical hit:
es: Nuevo daño crítico |c%smás bajo|r:

source: New |c%shighest|r and |c%slowest|r normal hit:
es: Nuevo daño normal |c%smás alto|r y |c%smás bajo|r:

source: New |c%shighest|r normal hit:
es: Nuevo daño normal |c%smás alto|r:

source: New |c%slowest|r normal hit:
es: Nuevo daño normal |c%smás bajo|r:

source: New |c%shighest|r and |c%slowest|r critical heal:
es: Nueva sanación crítica |c%smás alta|r y |c%smás baja|r:

source: New |c%shighest|r critical heal:
es: Nueva sanación crítica |c%smás alta|r:

source: New |c%slowest|r critical heal:
es: Nueva sanación crítica |c%smás baja|r:

source: New |c%shighest|r and |c%slowest|r normal heal:
es: Nueva sanación normal |c%smás alta|r y |c%smás baja|r:

source: New |c%shighest|r normal heal:
es: Nueva sanación normal |c%smás alta|r:

source: New |c%slowest|r normal heal:
es: Nueva sanación normal |c%smás baja|r:

source: LogBook critics management window
es: Ventana de gestión de críticos de LogBook

source: ID of the spell.
es: ID hechizo

source: Spell name
es: Hechizo

source: Spell name and rank.
es: Hechizo y rango

source: Normal hit or heal.
es: Daño o sanación normal.

source: Critic
es: Crítico

source: Critic hit or heal.
es: Daño o sanación crítica.

source: Spell list
es: Lista de hechizos

source: Various classes
es: Varias clases

source: Filter
es: Filtro

source: Realm
es: Reino

source: Character
es: Personaje

source: Type
es: Tipo

source: Search criteria
es: Criterio de búsqueda

source: All
es: Todos

source: Settings
es: Configuración
